<h1>
	Pol&iacute;tica de Privacidade</h1>
<p>
	O <strong>Luciano Marinho</strong> respeita sua privacidade. Esta pol&iacute;tica de privacidade foi criada para esclarecer aos leitores o tipo de informa&ccedil;&otilde;es pessoais que recebemos quando voc&ecirc; est&aacute; lendo as postagens. Esse esclarecimento o ajudar&aacute; a se sentir seguro no site.</p>
<p>
	&nbsp;</p>
<h2>
	Informa&ccedil;&otilde;es</h2>
<p>
	O <strong>Luciano Marinho</strong> n&atilde;o armazena qualquer informa&ccedil;&atilde;o pessoal de seus leitores como nome, endere&ccedil;o ou qualquer outro dado que possa identific&aacute;-lo fora da Web.</p>
<p>
	<br />
	O servidor do <strong>Luciano Marinho </strong>armazena automaticamente o seu endere&ccedil;o IP, Browser, Sistema Operacional, o idioma, a data e a URL utilizada para navega&ccedil;&atilde;o (Esse procedimento &eacute; padr&atilde;o e todos os blogs e sites da Internet o fazem automaticamente para fins estat&iacute;sticos).</p>
<p>
	&nbsp;</p>
<h2>
	Usos</h2>
<p>
	O&nbsp;<strong>Luciano Marinho</strong>&nbsp;n&atilde;o utiliza qualquer dado coletado para fins comerciais. Os dados que coletamos, automaticamente, s&atilde;o utilizados &uacute;nica e exclusivamente para fins de estat&iacute;stica interna e, em hip&oacute;tese alguma, s&atilde;o divulgados ao p&uacute;blico.</p>
<p>
	&nbsp;</p>
<h2>
	Os Cookies e Web Beacons</h2>
<p>
	Utilizamos cookies para armazenar informa&ccedil;&atilde;o, tais como as suas prefer&ecirc;ncias pessoais quando visita o nosso website. Isto poder&aacute; incluir um simples popup, ou uma liga&ccedil;&atilde;o em v&aacute;rios servi&ccedil;os que providenciamos, tais como f&oacute;runs. A Google faz uso do novo DART cookie para servir an&uacute;ncios baseados nos seus interesses e na sua visita ao nosso blog e a outros endere&ccedil;os na web. Poder&aacute; optar por n&atilde;o utilizar o DART cookie visitando a p&aacute;gina de an&uacute;ncios Google ad e o programa de policiamento da empresa.</p>
<p>
	<br />
	Tamb&eacute;m utilizamos publicidade de terceiros para suportar os custos de manuten&ccedil;&atilde;o. Alguns destes publicit&aacute;rios, poder&atilde;o utilizar tecnologias como os cookies e/ou web beacons ao publicarem an&uacute;ncios neste site, o que far&aacute; com que esses publicit&aacute;rios (como o Google atrav&eacute;s do Google AdSense) tamb&eacute;m recebam a sua informa&ccedil;&atilde;o pessoal, como o endere&ccedil;o IP, o seu ISP , o seu browser, etc. Esta fun&ccedil;&atilde;o &eacute; geralmente utilizada para geotargeting (mostrar publicidade de S&atilde;o Paulo apenas aos leitores oriundos de S&atilde;o Paulo por exemplo) ou apresentar publicidade direcionada a um tipo de utilizador (como mostrar publicidade de restaurante a um utilizador que visita sites de culin&aacute;ria regularmente, por exemplo).<br />
	Voc&ecirc; pode desligar os seus cookies, nas op&ccedil;&otilde;es de seu navegador, ou efetuando altera&ccedil;&otilde;es nas ferramentas de programas Anti-Virus. No entanto, isso poder&aacute; alterar a forma como interage com o este site ou outros. Isso poder&aacute; afetar, ou n&atilde;o permitir que fa&ccedil;a login em programas, sites ou f&oacute;runs de nossa e de outras redes.<br />
	&nbsp;</p>
